<div class="container">

        <div class="row">
            <div class="box">
                <div class="col-lg-12">
                    <hr>
                    <h2 class="intro-text text-center">
                        <strong>ข่าวสารสโมสร</strong>
                    </h2>
                    <hr>
                    <br>
                </div>
                <div class="col-md-8 col-md-offset-2 text-center">
                    <h2>ใครว่าสิงคโปร์ไม่มีธรรมชาติ… MACRITCHIE TRAIL เส้นทางเดินป่าที่จะทำให้คุณอ้าปากค้าง!</h2>
                    <p>ถ้าพูดถึงเกาะสิงคโปร์ หลายคนคงนึกถึง เมอร์ไลออน มารินาเบย์แซนที่แสนหรูหรา ถนนออร์ชาร์ด แหล่งช้อปปิ้งระดับโลกหรือเกาะเซ็นโตซ่าและยูนิเวอร์แซลสตูดิโอ  สิงคโปร์คือเมืองแห่งความหรูหรา เป็นหนึ่งในประเทศที่เป็นที่สุดในด้านนี้จริงๆแต่ถ้าพูดถึงธรรมชาติในสิงคโปร์ หลายคนถึงกับส่ายหัว…มันมีหรอวะ สิงคโปร์เกาะเล็กนิดเดียวเอง มันจะไปมีธรรมชาติ มีป่าเขาได้ยังไง!??</p>
                    <a href="#" class="btn btn-default btn-lg ">Read More</a>
                    <br>
                    <br>
                    <br>
                    <br>
                    <br>
                </div>
                <div class="col-md-8 col-md-offset-2 text-center">
                    <h2>SUNSET ON PERHANTIAN ISLAND</h2>
                    <p>สิ่งหนึ่งที่ทำให้ผมหลงรักการไปเที่ยวทะเลเสมอ คือช่วงเวลายามพระอาทิตย์ตกริมทะเล ไม่รู้ว่าทำไมก้อนเมฆจะล้อยสูง ฟ้าจะเปิดแง้มเปิดให้เราเห็น พระอาทิตย์ที่ค่อยๆจะตกดิน ไม่ว่าวันนั้นจะอากาศแย่ ฝนตก ฟ้าครื่มขนาดไหน ในที่สุดฟ้าก็จะเปิด และ ให้เราได้สัมผัสความงามของพระอาทิตย์ตกดินที่ปลายขอบฟ้ากัน นี้ละครับเหตุผมที่ผมหลงรัก ชายทะเล</p>
                    <a href="#" class="btn btn-default btn-lg">Read More</a>
                    <br>
                    <br>
                    <br>
                    <br>
                    <br>
                </div>
                <div class="col-md-8 col-md-offset-2 text-center">
                    <h2>4 สถานที่ถ่ายรูป INSTAGRAM ลับที่คุณห้ามพลาดเมื่อมาสิงคโปร์</h2>
                    <p>แต่ถ่ายจะเขียนรีวิวสถานที่เฉยๆๆ มันก็จะธรรมดาเกิน เชยๆ ไม่สมกับความทุ่มเท่ของ The Walking Backpack เอาสะเลย (ผมเป็นชอบทำอะไรยากๆครับ กระทู้ที่แล้ว ผมลงทุนไปอินเดียอยู่สองเดือน จะทุ่มเท่เพื่อกระทู้ขนาดไหน)ผมเลยจะขออาสาไปหานางแบบมา หาคอสตูม มาถ่ายแบบโชว์ให้ดูเลยว่า สถานที่เหล่านี้มันสวยขนาดไหน!</p>
                    <a href="#" class="btn btn-default btn-lg">Read More</a>
                    <br>
                    <br>
                    <br>
                    <br>
                    <br>
                </div>
                <div class="col-lg-12 text-center">
                    <ul class="pager">
                        <li class="next"><a href="#">Older &rarr;</a>
                    </ul>
                </div>
            </div>
        </div>

    </div>
    <!-- /.container -->