<div class="container">

        <div class="row">
            <div class="box">
                <div class="col-lg-12">
                    <hr>
                    <h2 class="intro-text text-center">
                        <strong>ความเป็นมา</strong>
                        <p><strong>สโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่</strong></p>
                    </h2>
                    <hr>
                </div>
                <div class="col-xs-6">
                    <img class="img-responsive img-border-left" 
                    src="<?php echo base_url("assets/img/slide-2.jpg"); ?>"
                    alt="">
                </div>
                <div class="col-xs-6">
                    <img class="img-responsive img-border-left" 
                    src="<?php echo base_url("assets/img/slide-2.jpg"); ?>"
                    alt="">
                </div>
                <div class="col-md-12">
                    <p>สโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ เริ่มแต่ตั้งขึ้นตั้งแต่มีการรับนักศึกษารุ่นแรก เมื่อปีการศึกษา 2551 โดยดำเนินกิจกรรมร่วมกับนักศึกษาระดับปริญญาตรี ภายใต้การดำเนินงานของกองกิจการนักศึกษา เมื่อมีการเปิดสอนระดับบัณฑิตศึกษาเพิ่มมากขึ้นในหลายคณะ บัณฑิตวิทยาลัยจึงกำหนดให้มีคณะกรรมการนักศึกษาบัณฑิตศึกษาขึ้นมา เพื่อดำเนินกิจกรรมต่างๆ โดยมีผุ้แทนนักศึกษาบัณฑิตศึกษาจากทุกคณะเป็นกรรมการ และเลือกประธานคณะกรรมการ กิจกรรมที่ดำเนินการได้แก่ การจัดทำจุลสารสัมพันธ์ เพื่อเป็นสื่อในการประชาสัมพันธ์ระหว่างคณะกรรมการฯ และนักศึกษา มีการจัดกิจกรรมโครงการต่างๆ เช่น โครงการรับน้องขึ้นดอย งานขันโตกบายศรีสู่ขวัญ งานสัมมนาคณะกรรมการนักศึกษาบัณฑิตศึกษา งานออกค่ายอาสาพัฒนาชนบท งานแข่งขันกีฬาระหว่างคณะ และในบางโอกาสได้ร่วมการแข่งขันกีฬากับนักศึกษาระดับปริญญาตรีด้วย</p>
                    <p>เมื่อมีการเปิดสอนสาขาวิชาต่างๆ ในระดับบัณฑิตศึกษาเพิ่มมากขึ้น และจำนวนนักศึกษาบัณฑิตศึกษามีจำนวนมากขึ้น เพื่อให้คณะกรรมการนักศึกษาบัณฑิตศึกษา เป็นองค์กรที่ยอมรับในระดับมหาวิทยาลัย สภามหาวิทยาลัยเชียงใหมจึงได้กำหนดข้อบังคับมหาวิทยาลัยเชียงใหม่ว่าด้วยสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ พ.ศ.2546 ขึ้นมา กำหนดให้มีการเลือกตั้งคณะกรรมการบริหารสโมสรนักศึกษาบัณฑิตศึกษาขึ้นมาแทนคณะกรรมการนักศึกษาบัณฑิตศึกษา</p>
                    <p>การเลือกตั้งคณะกรรมการบริหารสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ เริ่มครั้งแรกเมื่อวันที่ 20 และ 21 สิงหาคม 2547 การเลือกตั้งครั้งนี้ เพื่อให้คณะกรรมการดำเนินกิจกรรมหรือปฏิบัติหน้าที่ ในปีการศึกษา 2557 ต่อมามหาวิทยาลัยมีดำริให้เลือกตั้งคณะกรรมการบริหารสโมสรนักศึกษาบัณฑิตศึกษาดำเนินการพร้อมกับระดับปริญญาตรี เมื่อวันที่ 6-7 และ 11 มกราคม 2549 เป็นต้นมา</p>
                    <p>สโมสรนักศึกษาบัณฑิตศึกษา เป็นองค์กรที่มีวัตถุประสงค์เพื่อเป็นตัวแทนของนักศึกษาบัณฑิตศึกษา ในการทำกิจกรรมร่วมกับมหาวิทยาลัย และเพื่อทำกิเจกรรมด้านวิชาการ ด้านกีฬา และทำกิจกรรมเพื่อดำรงวัฒนธรรมประเพณีของมหาวิทยาลัยเชียงใหม่และล้านนา ตลอดจนเพื่อเสริมสร้างความสัมพันธ์ที่ดีระหว่างนักศึกษาระดับบัณฑิตศึกษาต่างมหาวิทยาลัย โดยมีคณะกรรมการพัฒนาคุณภาพนักศึกษาบัณฑิตศึกษา ซึ่งเป็นคณาจารย์จากทุกคณะภายในมหาวิทยาลัยเชียงใหม่ เป็นที่ปรึกษาในการจัดกิจกรรมต่างๆ</p>
                    <p>บัณฑิตวิทยาลัยได้จัดงานพิธีมอบเกียรติบัติและเสื้อเชิดชูเกียรติคุณ แก่คณะกรรมการบริหารสโมสรนักศึกษาบัณฑิตศึกษาเป็นประจำทุกปี ทั้งนี้เพื่อเป็นการยกย่องและขอบคุณคณะกรรมการฯ ที่ได้ดำเนินงานด้วยดีมาตลอดวาระ และเพื่อเป็นกำลังใจแก่คณะกรรมการฯ ชุดใหม่</p>
                    <p><strong>คณะกรรมการบริหารสโมสรนักศึกษาบัณฑิตศึกษา</strong></p>
                    <p><li>นายศักดา ศิลปะระสิทธิ์  ประธานคณะกรรมการนักศีกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2542</li></p>
                    <p><li>นายเมธี ฮ่งภู่ ประธานคณะกรรมการนักศีกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2543</li></p>
                    <p><li>ร.ต.อ.อภิเษก ปิศโน ประธานคณะกรรมการนักศีกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2546</li></p>
                    <p><li>นายพรชัย จิตรนวเสถียร นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2548</li></p>
                    <p><li>นายณพงศ์ นันทราทิพย์ นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2549</li></p>
                    <p><li>นายฤทธิรงค์ วาฤทธิ์ นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2550</li></p>
                    <p><li>นายสุภัทร ชูประดิษฐ์ นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2551</li></p>
                    <p><li>นายฐิติกร ลิ้มปฐมพิภพ นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2552</li></p>
                    <p><li>นายฉัตรชัย ม่วงแก้ว นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2555</li></p>
                    <p><li>นางสาวปัญญิศา โปติบุตร นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2556</li></p>
                    <p><li>นายพิเชษฐ์ เทพสุวรรณ นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2557</li></p>
                    <p><li>นายชัยณรงค์ สินภู่ รองนายกสโมสรนักศึกษาบัณฑิตศึกษา คนที่ 1 มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2558</li></p>
                    <p><li>นายศุภกร วงศ์สุข นายกสโมสรนักศึกษาบัณฑิตศึกษา มหาวิทยาลัยเชียงใหม่ ปีการศึกษา 2559</li></p>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>

</div>
    <!-- /.container -->